{
    "logo": "Taiwan-Japan Exchange",
    "nav-exchange": "Exchange",
    "nav-education": "Shiren education",
    "nav-interview": "Interviews",
    "nav-gallery": "Gallery",
    "nav-contact": "Contact Us",
    "exchange-hero-title": "Taiwan-Japan Exchange Journey",
    "exchange-hero-subtitle": "Taiwan-Japan Exchange",
    "event-202401-title": "The Origin of Exchange: From a Single Letter",
    "event-202401-details": "— Handwritten Letters for Noto Peninsula",
    "event-202401-thought": "<p>It was meaningful to show care for other international events. —— 可可</p><p>This time we could show care for Japanese people and tell them through letters. Perhaps if an earthquake happens in Taiwan in the future, they will help us too! —— 菇台銘</p>",
    "event-202401-full-text": "<p>Can you believe it? Sometimes, all it takes to change the world is just one letter.</p><p>On January 16, 2024, when the Noto Peninsula earthquake struck, a young girl wrote a letter to the people affected in Japan. When her teacher shared her feelings with the class, everyone decided to write letters. These letters were translated into English and Japanese and sent to Japan.</p><p>A few months after sending them, the activity was even featured in a Japanese newspaper! A small amount of time spent writing heartfelt letters allowed us to convey our care to the people of Japan without spending much money. For us, it became an inspiring event that fueled our excitement for interacting with people overseas.</p><p>It may have been just a simple letter, but it sparked a genuine sense of accomplishment in our hearts and became the starting point of our exchange with the people of Japan.</p>",
    "event-202405-title": "The “Fukushima Hell Exchange Challenge” — Mastering Japanese in 3 Months",
    "event-202405-details": "— Exchange Program in Fukushima, Japan",
    "event-202405-thought": "<p>Going to Japan to interact with so many people for the first time, I experienced the local culture and met some Japanese people. We also visited famous local places. This has become a very important experience for me. Previously, I only visited city centers in Japan, but going to the countryside revealed many new things. —— 貝貝</p><p>It was only after hearing the applause from the city officials that I realized what an amazing thing we had accomplished. —— 8+9 妍</p>",
    "event-202405-full-text": "<p>Having to present entirely in Japanese within just three months felt like a fantasy beyond imagination for us Japanese beginners. But with plane tickets already booked and our Japanese study underway, there was no turning back—we had no choice but to dive in.</p><p>When we first received the Japanese script, it was like looking at ancient characters from hundreds of years ago—completely incomprehensible. But! We had our teammates. No matter what, we wanted to show the Japanese people our best selves, proving that even elementary school students can do amazing things!</p><p>And so began the three-month “hellish” training period. Every day, we wrestled with questions like, “How do you read this?” and “How do you pronounce that?” But after three months of practice, the previously intimidating Japanese text started to feel familiar, and eventually we could read it smoothly. This progress made us even more excited for our upcoming exchange in Japan.</p><p>On the first day in Japan, we arrived in Fukushima and took a bus to our first exchange destination—the Koriyama City Hall. The staff there were all government officials, which made the challenge even more daunting.</p><p>The moment we stepped into the city hall, a wave of applause greeted us. A sea of people appeared before our eyes, and the applause continued until we entered the meeting room. Ironically, this warm welcome only made our nervousness peak. With hearts pounding, we finally faced the officials…</p><p>“Hello, everyone…”</p><p>Each of us said everything we had prepared. Although there were moments of hesitation and stumbling, we gave our best performance. In the end, we successfully completed our first Taiwan–Japan exchange.</p><p>(Seriously, it was absolutely overwhelming! Words can’t describe it, so you have to see the footage to feel the excitement!)</p><p>Next, we traveled to Shirakawa City, known throughout Fukushima for its rice production.</p><p>Many of you have probably heard about the nuclear power plant accident in Fukushima. That disaster caused massive damage to local agriculture. People who don’t know much about it might still think, “Isn’t Fukushima dangerous?” But the local people worked tirelessly to minimize the damage. All of this was shared with us directly by local farmers. While it might be hard for us to truly feel their pain, simply listening to their honest experiences and trying to understand them was an important first step.</p><p>To experience the resilient vitality of Fukushima’s land, the farmers guided us into the rice fields. Though we were only temporary visitors, we rolled up our sleeves and decided to feel the weight of the land with our own hands.</p><p>“Cold!”</p><p>The icy water reached our knees. With the temperature at just 4°C, every second felt slow and grueling. Trembling, I grabbed a seedling covered in mud, submerged it in water until I felt the soil, and planted its roots carefully. After some time, rows of seedlings were neatly planted. Our feet were numb from the cold, but seeing the vibrant green seedlings we had planted made us forget the chill and smile. We imagined these seedlings growing into golden rice grains on green stalks, hoping they would grow quickly and strongly.</p><p>And that’s about it for our “Fukushima Hell Exchange” story (if I go on much longer, I might get “killed”!). There’s still so much I haven’t mentioned—like visiting their schools, dancing together, attending classes, playing games—but all the experiences we gained on this trip were unique and unforgettable. Both the Japanese students and we created wonderful memories together.</p><p>(And again, don’t forget to watch the exchange video! It really captures everything from this trip, so you should definitely check it out!)</p><ul><li><a href=\"https://www.youtube.com/watch?v=_VTlDDT5CcU&ab_channel=TonyCheng%F0%9F%8C%B1\">Exchange Video</a></li></ul>",
    "event-202501-title": "Traditional Games Operation! — Taiwanese Games vs. Japanese Games",
    "event-202501-details": "— Fukushima Students Visiting Taiwan",
    "event-202501-thought": "",
    "event-202501-full-text": "<p>“When we heard, ‘In two months, students and teachers from Fukushima will come to Shogun Village to exchange with us!’ everyone immediately started looking forward to it. This time, the exchange location was very different — we would be at Shogun Village.”</p><p>Actually, every Thursday we already go to Shogun Village for classes, and we’ve guided countless tours there, so we could probably recite the history and map of Shogun Village with our eyes closed (probably…?). In short, this time’s mission was not only to present a slideshow to the Japanese guests but also to play ‘Military Village Games’ together!</p><p>Common military village games are beanbag toss, wangzai-biao (a traditional Taiwanese game), and marbles. But just having the items isn’t enough — you actually have to know how to play!</p><p>I think the only way to describe our trial and research sessions in five words is: “a group of cavemen.” Why? Because we had no idea how to play. Tossing a beanbag — “slap!” — it hit the floor while our hand awkwardly hovered in midair. A marble rolled toward another marble — “clack!” — a sharp sound, disappearing from view. Holding a wangzai-biao, we aimed at a stack and threw it — it skimmed past the tower like a kite with a broken string, flying uncontrollably into the distance.</p><p>And with these skills, we were supposed to teach Japanese students? So we spent a whole month practicing beanbag toss, marble shots, and wangzai-biao. How did that practice go? Let’s just say it wasn’t perfect. Tossing a beanbag ten times, maybe only six would be caught. We weren’t masters yet, but the improvement was real. The next headache was figuring out how to explain it all in Japanese.</p><p>If you read our previous Fukushima Taiwan–Japan exchange, you know how poor our Japanese was back then. But since that was then, it means our Japanese is now slightly better (well, just a little). First, we listed all the Japanese words we’d need to play the games, like “pick up,” “throw up,” “catch,” etc., and looked them up or asked our Japanese teachers. Soon, we had our first rehearsal.</p><p>Rather than calling this an “introduction,” I’d call it more like “acting.” Speaking with our mouths wasn’t really feasible (our Japanese level XD), but speaking with our bodies was easy for a group of shameless kids. So during rehearsals, each word was paired with lots of movements to make sure the audience could understand.</p><p>And so, we practiced all the way until the big day.</p><p>We all arrived at Shogun Village early, nervous to the max, continuously practicing Japanese. “The Japanese are here!” the host partners shouted. Everyone instantly returned to their places. Watching the Japanese students walk step by step, our hearts pounded. Once they were seated, we started the familiar slideshow, which surprisingly went smoothly — but the slideshow wasn’t the main focus. Next up: Military Village Games!</p><p>Here’s the absurd part: after explaining the rules in broken Japanese, they actually understood! (Well, partly because one person in our group was insanely good at Japanese, and I had no idea what they were saying, but the Japanese students got it.)</p><p>And the most absurd part? They played better than us on their first try! Beanbags caught every toss (just kidding, not really!), wangzai-biao toppled several pieces from the tower with a single throw, marbles hit their targets precisely — what were we practicing for the past few months?!</p><p>In short, the games ended almost perfectly. Time flew, the sun slowly set, painting the sky crimson. But you think it ended there? Not yet! The Japanese students had brought some traditional Japanese toys to share.</p><p>They brought out kendama and a bunch of other toys I didn’t recognize. After dividing into groups, they led us to an open space and demonstrated. “Tap—tap—tap—” The ball jumped repeatedly on the stick under their control, smooth and precise, unlike our clumsy attempts. “Tap!” The ball finally landed on the stick, then they passed the kendama to us. We tried to imitate them, pulling the ball upward — it fell without even touching the stick. After a few tries, some of us managed once, but others (like me) still couldn’t.</p><p>Next, they brought out a yellow box with a white circle on top. Inside were several paper figures. Fold a figure in half, and it becomes a paper sumo wrestler. They placed their paper sumo on the battlefield, and then we did the same. “さん——に——いち！” (three, two, one!) Imagining ourselves as the wrestlers, we tapped the corners of the box to knock over the opponent’s figure. Cheers and shouts filled the air. Before we knew it, we had won, but we were still immersed in the battle — it felt like it wasn’t over yet.</p><p>Watching the Japanese students leave, we felt a little sad. But during the process, everyone learned a lot and gained a better understanding of each other’s cultures. Slowly accumulating these experiences, one day they may come in handy.</p>",
    "event-202509-title": "\"From Breakdown to Breakthrough: An Exchange Using 'Magic Language'\"",
    "event-202509-details": "— Misaki Elementary School Teachers Visiting Taiwan",
    "event-202509-thought": "<p>In previous exchange experiences, we were usually the ones going to Japan to experience how their schools teach. But this time, bringing Japanese teachers to Taiwan allowed us to practice Japanese while letting them see what our life in Taiwan is like. —— 小涅</p><p>We split into groups to present different topics. The most special part of our group was that we performed a dance for the Japanese guests. This exchange taught us a lot. —— 宥</p>",
    "event-202509-full-text": "",
    "event-202511-title": "Under Pressure: Online Observation by 100 Teachers from Miura City",
    "event-202511-details": "Online English Exchange",
    "event-202511-thought": "",
    "event-202511-full-text": "",
    "event-202512-title": "Authentic Japanese School Life: Immersion Learning at Misaki Elementary",
    "event-202512-details": "Classroom Immersion at Misaki Elementary and Visiting the Miura City Superintendent",
    "event-202512-thought": "<p>I was very happy to make Japanese friends. I could play ball, attend classes, and chat with them. I also introduced Taiwan and gave a presentation to the Superintendent. —— 魚子醬</p><p>I am happy that I could go to Japan and make friends. During this time, I experienced a lot of Japanese culture and interacted with many Japanese people. I will always remember the time spent interacting with them. —— 睿</p> ",
    "event-202512-full-text": "",
    "event-202601-title": "Interviewing Hiroki Yamaguchi",
    "event-202601-text": "Please visit the \"Special Interviews\" page for more details.",
    "edu-hero-title": "Shiren Education",
    "edu-hero-subtitle": "Exploring Educational Philosophy and Practice",
    "edu-card1-title": "Educational Philosophy",
    "edu-card1-content": "Shiren Education is a non-formal experimental education group centered on \"Prototype Education,\" currently composed of 30 children from 4th to 9th grade. We emphasize three core life dynamics: Survival, Living, and Vitality, using five principles as our foundation: Honesty, Diligence, Experimentation, Practice, and Authenticity.",
    "edu-card2-title": "Introduction",
    "edu-card2-content1": "1. Our curriculum emphasizes academic roots while actively exploring diverse fields, including: LEGO creation, street dance, agro-culinary arts, nature exploration, and entrepreneurial action, allowing children to learn through reality and grow through challenges.",
    "edu-card2-content2": "2. Practicing learning by \"Stepping into Life, Society, and the World\" through:",
    "edu-card2-content2-1": "<li>Outdoor Learning — Moving classrooms into the field, allowing children to deepen their learning through physical experience and sensory engagement.</li><li>Youth Guiding — Children become knowledge translators and storytellers, independently designing their own guided tour missions.</li><li>International Exchange — Connecting with educators and youth globally to cultivate a global perspective and cultural understanding.</li>",
    "edu-card2-content3": "3. Returning to the essence of assessment, we value learning verification but do not use grades, rankings, or reward systems. Instead, we activate internal motivation and stimulate individual traits as the true starting point and driving force for learning.",
    "edu-card2-content4": "4. Based on trust and collaboration between parents and teachers, we establish transparent communication and supportive partnerships, allowing families and the educational team to accompany children on a journey of authentic growth.",
    "edu-card3-title": "Conclusion",
    "edu-card3-content": "At Shiren Education, every child is seen, understood, and guided to reach their potential, building confidence through authentic learning and developing their own vitality and future capabilities.",
    "interview-hero-title": "Special Interviews",
    "interview-hero-subtitle": "In-depth Reports and Interview Records",
    "gallery-hero-title": "Gallery",
    "gallery-hero-subtitle": "Capturing the Wonderful Moments of Exchange",
    "img-2024-01-1-title": "",
    "img-2024-01-2-title": "",
    "img-2024-01-3-title": "",
    "img-2024-05-1-title": "",
    "img-2024-05-2-title": "",
    "img-2024-05-3-title": "",
    "img-2024-05-4-title": "",
    "img-2024-05-5-title": "",
    "img-2024-05-6-title": "",
    "img-2024-05-7-title": "",
    "img-2024-05-8-title": "",
    "img-2024-05-9-title": "",
    "img-2024-05-10-title": "",
    "img-2025-01-1-title": "",
    "img-2025-01-2-title": "",
    "img-2025-01-3-title": "",
    "img-2025-01-4-title": "",
    "img-2025-09-1-title": "",
    "img-2025-09-2-title": "",
    "img-2025-09-3-title": "",
    "img-2025-09-4-title": "",
    "img-2025-12-1-title": "",
    "img-2025-12-2-title": "",
    "img-2025-12-3-title": "",
    "img-2025-12-4-title": "",
    "img-2025-12-5-title": "",
    "img-2025-12-6-title": "",
    "contact-hero-title": "Contact Us",
    "contact-hero-subtitle": "If you have any questions or suggestions, please contact us",
    "contact-info-title": "Contact Information",
    "Email": "Email: ",
    "contact-credits-title": "Credits",
    "credit-author": ">Lynx_ (Website Author) — Photo/Event Title Design, Web Construction, Art Design, Platform Director, FAQ Design",
    "credit-yu": "宥 — Event Introduction, Photo/Event Title Design, Improvement Suggestions, Media Archiving, Ideas & Feedback, FAQ Design",
    "credit-miu": "みう（戴戴） — Event Introduction",
    "credit-photo": "菇台銘、貝貝 — Photo & Video Collection",
    "credit-title": "可可 — Photo Title Design",
    "credit-thoughts": "可可、貝貝、Andrew、小涅、企鵝姐姐、魚子醬、睿、8+9妍 — Contributors (Ideas & Feedback)",
    "contact-faq-title": "Frequently Asked Questions (FAQ)",
    "faq-q1": "Can I really make friends if there's a language barrier?",
    "faq-a1": "Absolutely! Based on our experience, even if your Japanese isn't fluent yet, you can still build deep friendships by attending classes, drawing, or playing together (such as farming or playing sports)",
    "faq-q2": "What is the most challenging part of going to Japan for exchange?",
    "faq-a2": "The biggest challenge is conducting a full Japanese presentation in front of government officials in a formal setting, such as the Koriyama City Hall",
    "faq-q3": "Are there other ways to exchange besides visiting Japan?",
    "faq-a3": "Yes, we also hold online English exchanges and host teachers and students from Japan here in Taiwan.",
    "faq-q4": "What is the significance of organizing Taiwan-Japan exchanges?",
    "faq-a4": "For online English exchanges, students from both sides prepare for each theme (sharing their talents, Japanese/Taiwanese culture, or even local snacks—it's so cool that they actually mailed Japanese snacks to us!). Through every exchange, we learn English and each other's culture. (As for visiting Japan or hosting Japanese guests, the learning is even more immense—from practicing Japanese to exploring things we didn't understand before, these are all invaluable experiences.)"
  }
