{
    "site-title": "日台交流プラットフォーム",
    "logo": "日台交流",
    "nav-exchange": "日台交流",
    "nav-education": "実人教育",
    "nav-interview": "特別インタビュー",
    "nav-gallery": "フォトギャラリー",
    "nav-contact": "お問い合わせ",
    "exchange-hero-title": "日台交流の歩み",
    "exchange-hero-subtitle": "日台交流",
    "event-202401-title": "「交流の原点、一通の手紙から」",
    "event-202401-details": "——能登半島への寄せ書き",
    "event-202401-thought": "<p>意味があると思います。他の国で起きていることに関心を持てるようになるからです。——可可</p><p>今回は日本の人たちのことを思いやり、手紙を書くことができました。もし将来、台湾で地震が起きたら、きっと彼らも私たちを助けてくれると思います！——菇台銘</p>",
    "event-202401-full-text": "<p>皆さんは信じられますか？時として、世界を変えるのに必要なのは、たった一通の手紙であるということを。</p><p>「私たちに何ができるだろう？」2024年1月16日に能登半島地震が発生した際、一人の少女が日本の被災地の方々へ向けて一通の手紙を書きました。先生がその思いを共有したところ、クラス全員が手紙を書くことになり、それらは英語と日本語に翻訳されて日本へと送られました。</p><p>発送から数ヶ月後、なんとその活動が日本の新聞に掲載されたのです！少しの時間をかけて心を込めて書いた手紙は、多額の費用をかけずとも、日本の方々に私たちの心遣いを届けることができました。そして、それは私たちにとって、海外の方々と交流することへの期待を膨らませる出来事となりました。</p><p>たった一通のシンプルな手紙かもしれませんが、私たちの心には確かな達成感が芽生え、日本の方々との交流の原点となったのです。</p>",
    "event-202405-title": "「福島地獄の交流挑戦記——3ヶ月で日本語をマスター」",
    "event-202405-details": "——日本福島交流",
    "event-202405-thought": "<p>初めて日本でこんなに多くの人と交流し、現地の文化を体験したり、日本人の知り合いができたり、有名な場所を訪れたりしました。これは私にとって、とても大切な経験になりました。以前日本へ行った時は市街地ばかりでしたが、地方へ行ってみると、たくさんの新しい発見がありました。——貝貝</p><p>市役所の職員の方々の拍手を聞いた時、自分たちがどれほどすごいことを成し遂げたのか、初めて実感が湧きました。——8+9妍</p>",
    "event-202405-full-text": "<p>3ヶ月という短い期間で、全編日本語によるプレゼンテーション。私たち日本語初心者の小学生にとって、それはまるで「天文学的な数字」のような、無謀な挑戦に思えました。でも、航空券はすでに予約済み、日本語の勉強も始めてしまった以上、もう後には引けません。腹をくくってやるしかありませんでした。</p><p>初めて日本語の原稿を手にした瞬間、まるで何百年も前の古代文字を見ているようで、全く意味が分かりませんでした。でも！私たちには仲間がいます。どんなに大変でも、日本の皆さんに一番かっこいい姿を見せたい。「小学生だって、ここまでできるんだ！」ということを、どうしても証明したかったのです。</p><p>こうして、3ヶ月間の「地獄の特訓」が始まりました。毎日毎日、「これはどう読むの？」「これはどう発音するの？」と頭を悩ませる日々。でも練習を重ねるうちに、あれほど難しく感じていた日本語の文字が、少しずつ身近なものになっていきました。気がつけば、原稿の文章も前よりずっとスムーズに口から出てくるようになり、その成長が私たちの自信になっていきました。日本での交流が、ますます楽しみになっていったのです。</p><p>日本に到着した初日、私たちは福島の地に降り立ち、バスに乗って最初の交流先である「郡山市役所」へ向かいました。そこで迎えてくださったのは、市役所の職員の皆さん。ただでさえ緊張しているのに、相手が大人の、しかも公的な立場の方々だと思うと、この挑戦の難易度は一気に上がりました。</p><p>市役所に足を踏み入れた瞬間、割れんばかりの拍手が私たちを包み込みました。目の前には大勢の人。会議室に入るまで鳴り止まない温かい拍手は、嬉しい反面、私たちの緊張をさらに高めました。ドキドキする心臓を抱えたまま、私たちはついに職員の皆さんの前に立ちました。</p><p>「皆さん、こんにちは……」</p><p>一人一人が、これまで一生懸命練習してきた言葉を振り絞りました。途中で言葉に詰まったり、うまく言えなかったところもありましたが、その時の自分たちにできる精一杯の表現を出し切りました。こうして、私たちは最初の日台交流を無事に終えることができたのです。（あの時の光景は、本当に言葉では言い表せません。ぜひ当時の映像を見て、その雰囲気を感じてほしいです！）</p><p>次に私たちが訪れたのは、福島でも「米どころ」として知られる白河市です。皆さんも、福島で原発事故があったことを聞いたことがあると思います。その出来事は、現地の農業に大きな影響を与えました。事故について詳しく知らない人の中には、今でも「福島は危ないのでは？」というイメージを持っている人がいるかもしれません。</p><p>しかし実際には、福島の農家の皆さんは、被害を最小限に抑えるために長い時間をかけて努力を続けてきました。こうした話は、現地の農家の方々が直接、私たちに教えてくれたものです。私たちが彼らの苦しみや思いを完全に理解することは難しくかもしれません。それでも、その「生の声」を聞き、理解しようとすること自体が、とても大切なことだと感じました。</p><p>福島の土地が持つ、強くしなやかな生命力を体感するために、私たちは実際に田んぼに入り、田植えを体験しました。ほんの短い時間の訪問者ではありますが、その瞬間、私たちは袖をまくり、自分たちの手でこの土地の重みを感じようと決めました。</p><p>「冷たい！」</p><p>気温はわずか4度。刺すように冷たい水が膝まで浸かり、一秒一秒がとても長く、厳しく感じられました。震える手で泥のついた苗をつかみ、泥の感触を確かめながら、一本一本丁寧に植えていきました。気がつくと、目の前には何列もの苗がきれいに並んでいました。</p><p>冷え切った足で陸に上がると、感覚がなくなるほど痺れていましたが、自分たちが植えた鮮やかな緑の苗を見た瞬間、自然と笑顔がこぼれました。この苗がやがて黄金色の稲穂となり、力強く育ってくれることを心から願っています。</p><p>私たちの福島交流の記録は、そろそろここでおしまいです（これ以上長くなると怒られちゃいそうなので！）。他にも、現地の学校を訪れて一緒に踊ったり、授業を受けたり、ゲームをしたりと、ここには書ききれない思い出がたくさんあります。この旅で得た経験は、私たち一人ひとりにとって、かけがえのない宝物になりました。日本の皆さんと私たちが一緒に作り上げた、最高の思い出です。（最後にもう一度。ぜひ、私たちの交流の様子を収めたビデオを見てください。言葉では伝えきれない感動が、そこにすべて詰まっています！）</p><ul><li><a href=\"https://www.youtube.com/watch?v=_VTlDDT5CcU&ab_channel=TonyCheng%F0%9F%8C%B1\">交流ビデオを見る</a></li></ul>",
    "event-202501-title": "「昔遊び大作戦！——台湾の遊び v.s. 日本の遊び」",
    "event-202501-details": "——福島からの学生来台",
    "event-202501-thought": "<p>日本語を練習し、日本の方々に台湾の将軍村の文化を知ってもらうことができました。ゆくゆくはもっと多くの人に台湾のことを知ってもらい、台湾を広く見てもらえるようにしたいです。——Andrew</p>",
    "event-202501-full-text": "<p>「二か月後、福島の生徒さんと先生が将軍村に来て、私たちと交流することになりました！」この言葉を聞いた瞬間、みんな一気に二か月後の交流が楽しみになりました。今回の交流場所は、これまでとは少し違います。私たちが交流を行うのは――将軍村です。</p><p>実は私たちは、毎週木曜日に将軍村で授業を受けていて、これまでに何度も案内をしてきました。そのため、将軍村の歴史や地図なら、目を閉じても説明できる……はずです（たぶん……？）。とにかく、今回のミッションは、日本語でのプレゼンテーションだけではありません。日本の皆さんと一緒に遊ぶ——「眷村遊び」を体験してもらうことです。</p><p>眷村遊びといえば、沙包（お手玉）、尪仔標（メンコ）、ビー玉などが代表的です。でも、道具があるだけでは足りません。遊び方をちゃんと知っていないと意味がありません。</p><p>私たちが試しに遊んだり、研究したりしていた様子を五文字で表すなら、「原始人の集団」です。なぜなら、私たちは本当に何もできなかったからです。沙包を上に投げると、「パッ！」と音を立てて床に落ち、受け止めるはずだった手だけが宙に浮いたまま。ビー玉を転がすと、「カン！」という音とともに、あっという間に視界の外へ消えていきました。尪仔標を一枚手に取り、積み上げられた尪仔標を狙って投げても、標は「尪仔標タワー」の横をかすめ、糸の切れた凧のように、思わぬ方向へ飛んでいきました。</p><p>こんな技術で日本の皆さんに教えるのはさすがにまずい、ということで、私たちは約一か月間、沙包投げ、ビー玉、尪仔標の練習を続けました。練習の結果はというと、正直、完璧とは言えません。沙包を十回投げて、六回くらい成功すれば上出来。でも、確実に成長はしていました。そして次に立ちはだかったのが、これをどうやって日本語で説明するかという問題でした。</p><p>以前の福島での日台交流を知っている人なら、当時の私たちの日本語力がどれほどだったか分かると思います。でも、「当時」ということは、今は少しだけ成長しているということです（本当に、ほんの少しですが）。まず私たちは、遊びに必要な日本語を書き出しました。「持ち上げる」「上に投げる」「受け止める」などです。それを辞書で調べたり、日本語の先生に聞いたりして、最初のリハーサルを迎えました。</p><p>今回の交流は、「紹介する」というより、「演じる」と言った方が近いかもしれません。言葉だけで説明するのは、正直、私たちの日本語力では少し難しかったのですが、体を使って伝えるなら話は別です。一つの単語にたくさんの動きをつけて、相手に分かってもらおうと工夫しました。</p><p>そうして、いよいよ当日を迎えました。その朝、私たちは将軍村に着いた時点ですでに緊張でいっぱいでした。何度も日本語を確認していると、「日本の皆さんが来ました！」という声が聞こえてきました。慌てて元の位置に戻り、日本の皆さんが一歩一歩近づいてくるのを見つめながら、心臓の鼓動がどんどん速くなっていくのを感じました。</p><p>着席していただいた後、いつものプレゼンテーションが始まり、今回は意外なほどスムーズに進みました。でも、本番はここからです。いよいよ、眷村遊びの時間になりました。とても不思議なことが起きました。私たちが拙い日本語でルールを説明したにもかかわらず、日本の皆さんはちゃんと理解してくれたのです。</p><p>さらに驚いたのは、初めてなのに、私たちよりも上手だったことです。沙包はほとんど失敗せず、尪仔標は一投で何枚も倒し、ビー玉も正確に当てていました。「私たちはこの数か月、いったい何を練習してきたんだろう……」と、思わず思ってしまいました。</p><p>こうして、眷村遊びの交流はほぼ完璧な形で終わりました。気がつけば時間はあっという間に過ぎ、太陽もゆっくりと沈み始めていました。夕焼けが空を赤く染める中、「これで終わりかな？」と思ったその時――まだ続きがありました。今度は、日本の皆さんが日本の遊びを紹介してくれました。</p><p>剣玉や、見たことのないおもちゃがいくつも出てきて、グループに分かれて体験が始まりました。剣玉では、「コッ、コッ、コッ」と音を立てながら、玉が自在に操られ、私たちとはまったく違う滑らかな動きに、思わず見とれてしまいました。最後に「コッ！」という音とともに玉が剣の先に収まると、自然と歓声が上がりました。実際にやってみると、玉は剣に触れることすらなく落ちてしまい、何度挑戦しても成功できない人もいました（私です）。</p><p>次に登場したのは、白い円が描かれた黄色い箱でした。中には紙でできた人形が入っていて、折ると紙相撲になります。箱を土俵にして人形を置き、「さん、に、いち！」の合図で箱の角を叩きます。応援の声と歓声に包まれながら、気がつくと自分の人形が勝っていて、それでもまだ、その熱気の中にいるような気分でした。</p><p>日本の皆さんが帰っていく後ろ姿を見て、少し寂しい気持ちになりました。でも、この交流を通して、私たちはたくさんのことを学び、お互いの文化をより深く知ることができました。こうした経験を一つ一つ積み重ねていけば、きっといつか、どこかで役に立つ日が来ると思います。</p>",
    "event-202509-title": "「崩壊から成功へ：魔法の言葉が紡ぐ日台交流」",
    "event-202509-details": "——三崎小学校教師の訪台",
    "event-202509-thought": "<p>これまでの交流は私たちが日本へ行くことが多く、日本の学校の教育を体験するのが中心でした。でも今回は、日本の先生方が台湾に来てくださったので、日本語の練習ができただけでなく、台湾での私たちのありのままの姿を見てもらうことができました。——小涅</p><p>グループごとに発表するテーマを決めたのですが、私たちのグループの一番の特徴は、日本の方々の前でダンスを披露したことです。今回の交流を通して、本当にたくさんのことを学ぶことができました。——宥</p>",
    "event-202509-full-text": "<p><b>戴戴（魔法ゴミ）特集</b><br>（もう書きすぎて死にそうだったので、代わりに別の人に書いてもらいました。文体は私から見るとちょっと違いますが、ぜひ体験してみてください。 それから、今回は特集なので、途中に私の書き込みが混ざっています。＿宥）（＋私のツッコミも入ります（？）＿戴）</p><p>（ちなみにこの人、日本語めっちゃ上手いです。私と全然違うXD＿宥）（でもさ、なんで日本語のレベル同じなの？！君が強すぎるの？それとも私が弱すぎるの？＿戴）</p><p>さてさて、きっと皆さんは、これまでの私たちの「とんでも事件（？）」をすでに見ていると思います。正直、完全に狂っているとは言えないかもしれませんが、魔法を使うゴミである私が崩壊するには十分な出来事でした。私は当日、プレゼンを担当する人間（＝発表代表）だったのですが、原稿をもらったのはなんと先々週。これはさすがに狂ってます。毎日、家ではひたすら「聞く・聞く・聞く」「覚える・覚える・覚える」の繰り返しでした。</p><p>とはいえ、前回の福島の原稿はすでにDNAに刻み込まれていたので、正直かなり楽でした。まさに「朝飯前」。（あなたみたいに日本語ができる人には、どうせ余裕でしょ！？＿宥）（いや、ちゃんと大変だから！＿戴）今回の原稿は、福島の時と「全く同じ」とは言えないけど、「全然違う」とも言えない、……いや、やっぱり完全に別物でした（？）。</p><p>「こんにちは、台湾へようこそ。今日は台湾の特徴を紹介します……」<br>このフレーズ、もう完全に私のDNA 2.0です。とにかく、聞いた瞬間に条件反射で口が動く感じ。しかも準備期間はたったの2週間（？）――少なすぎません？それでまた、聞いて、聞いて、覚えて、覚えて……（baby baby baby oh～～～XD 分かる人いる？＿宥）気づいたら覚えてました。正直、自分でも自分を褒めたいです。（We don’t care！＿宥）</p><p>あっという間にリハーサル当日。この日のリハーサルは、本当に笑いをこらえるのが大変でした。なぜなら、先生が日本人役をやっていたからです。私はリハ中に笑ったりはしませんでしたが、状況がとにかく面白い。それでも、ちゃんと最後まで原稿を読み切りました！！（誰も気にしてないと思うけど＿戴）（その通り。＿宥）</p><p>そして――そうです、日本の先生たちが本当に来ました。お出迎えの時は、正直、何を言えばいいのか全然分かりませんでした。例えば、「荷物はここに置いてください」を日本語でどう言うのか、とか。幸い、その日は通訳ができる日本人の先生（山口先生）がいてくださったので、「空気が突然凍りつく」最悪の事態は回避できました。でも同時に、「ああ、日本語もっと頑張らないと……」とも思いました。</p><p>その後、先生方を無事に上の階へ案内し、私はすぐにプレゼンの練習へ。やっぱり、暗記するのは簡単じゃありません。逃げられないものは、ちゃんと来ます。ほどなくして、先生方が私たちの教室に入ってきました。そして、いよいよプレゼン本番。なんとか、紹介する内容を全部言い切ることができました。</p><p>――ということは？ごはんの時間です！なぜか分かりませんが、その時の私は、突然「魔法の言語」（英語＋日本語のごちゃ混ぜ）で先生たちと話し始めました。でも、不思議なことに、ちゃんと会話が成立したんです！すごいくないですか？ここでこっそり自慢させてください。先生全員からサインをもらいました！（誰も興味ないと思うけど＿戴）（本当にない＿宥）</p><p>その後は授業、そして先生方の授業見学。時間は一気に流れ、ついにお別れの時間に（先生たちは飛行機に乗らなきゃいけなかったので）。きっと、私たちは日本の先生方に良い印象を残せた……はずです。こうして、この日の交流も、無事に幕を閉じました。</p><p>（2日かけて書きました。泣きたい。少しでも私たちのことを知ってもらえたら嬉しいです >< じゃあね〜）（これで、私がどれだけ時間かけたか分かったでしょ！＿宥）（はいはい、分かりました＿戴）</p>",
    "event-202511-title": "プレッシャー最大——三浦市百位教師線上觀摩日台交流",
    "event-202511-details": "オンライン英語交流",
    "event-202511-thought": "<p>初めて外国人の前でバイオリンを弾きました。前回の交流では英語を話すだけで特徴がなかったので、何か違うことをしてみようと思ったんです。——企鵝姐姐</p>",
    "event-202511-full-text": "",
    "event-202512-title": "日本小学校体験——三崎小学校への入級学習",
    "event-202512-details": "三崎小学校への入班学習と三浦市教育長への訪問",
    "event-202512-thought": "<p>日本人の友達ができて、とても嬉しかったです。一緒にスポーツをしたり、授業を受けたり、おしゃべりをしたりしました。教育長に台湾の紹介をしたり、プレゼンをしたりしたことも良い思い出です。——魚子醬</p><p>日本で友達ができて、本当に幸せでした。日本に滞在している間、たくさんの文化を体験し、多くの日本人と交流することができました。みんなと過ごしたあの時間は、一生忘れません。——睿</p>",
    "event-202512-full-text": "",
    "event-202601-title": "山口広輝氏へのインタビュー",
    "event-202601-details": "",
    "event-202601-text": "詳細は「特別インタビュー」ページをご覧ください。",
    "event-202601-full-text": "<p>インタビューの前に、先生に聞きたいことを話し合い、インタビュー項目をまとめました。</p><p>当日は、なぜ日台交流を始めようと思ったのかなど、山口先生に質問をしました。先生がもともと教育に興味を持っていたこと、そして、普通の教育だけでなく、さまざまな教育方法を試すことで、より多くの可能性を広げられることに気づいたというお話を聞くことができました。</p><p>中でも特に印象的だったのは、先生があえて地方との交流を選んだというお話です。先生の出身地は、成長とともに人口が減り、さびれてしまっている場所もあるそうです。だからこそ、交流を通して、そうした地域のことを多くの人に知ってほしいという思いがあるのだそうです。</p>",
    "event-202601-2-title": "",
    "event-202601-2-details": "",
    "event-202601-2-thought": "",
    "event-202601-2-full-text": "",
    "coming-soon": "交流はまだまだ続きます。以下の日程で予定しています。",
    "preview-item1": "2026.03 沖縄文化（在台沖縄大学生を招待）",
    "preview-item2": "2026.03 日本の友達に手紙を書こう",
    "preview-item3": "2026.05 沖縄市交流",
    "edu-hero-title": "実人教育",
    "edu-hero-subtitle": "教育理念と実践哲学の探求",
    "edu-card1-title": "教育理念",
    "edu-card1-content": "実人教育は、「原型教育」を核とした非制度型のオルタナティブ教育団体です。現在は、小学4年生から中学3年生までの30名の子供たちで構成されています。私たちは、3つの「核心的な生命の原動力」として「生存力」「生活力」「生命力」を強調しています。また、以下の「五実原則」を学びの根本に据えています：誠実、踏実、実験、実践、真実",
    "edu-card2-title": "紹介",
    "edu-card2-content1": "一、教科の基礎固めを重視するとともに、レゴ創作、ストリートダンス、食農教育・調理、自然探索、起業家精神の実践など、多様な分野を積極的に探求します。現実の中での学び、挑戦を通した成長を目指します。",
    "edu-card2-content2": "二、「生活に歩み寄り、社会に歩み寄り、世界に歩み寄る」学習の実践として、以下の活動を行っています：",
    "edu-card2-content2-1": "<ul><li>フィールドワーク：教室を飛び出し、五感を通して学びを深めます。</li><li>ジュニアガイド：子供たちが知識の翻訳者や語り手となり、自らガイド任務を企画・実践します。</li><li>国際交流：国内外の教育者や若者との交流を通じて、グローバルな視野と文化的多様性への理解を育みます。</li></ul>",
    "edu-card2-content3": "三、試験の本質に立ち返り、学習の習得状況を確認することを重視します。ただし、成績をつけたり順位を競ったり、報酬制度を採用したりすることはありません。内面的な動機を呼び起こし、個人の特性を引き出すことこそが、真の学びの起点であり、原動力であると考えています。",
    "edu-card2-content4": "四、実人は、保護者と教師の信頼と協力関係を基盤としています。透明性の高い対話と、互いに支え合うパートナーシップを築き、家庭と教育チームが共に子供たちの等身大の成長に寄り添います。",
    "edu-card3-title": "結び",
    "edu-card3-content": "実人教育では、子供たち一人ひとりが主役です。ありのままの姿を見つめ、理解し、それぞれの可能性を最大限に引き出します。本物の学びを通じて自信を育み、自らの生命力と未来を切り拓く力を養います。",
    "interview-hero-title": "特別インタビュー",
    "interview-hero-subtitle": "詳細レポートとインタビュー記録",
    "gallery-hero-title": "フォトギャラリー",
    "gallery-hero-subtitle": "交流の輝かしい瞬間",
    "img-2024-01-1-title": "私たちの手書きの手紙が新聞に掲載されました！",
    "img-2024-01-2-title": "掲示板に私たちの写真がいっぱい！",
    "img-2024-01-3-title": "[タイトル未定]",
    "img-2024-05-1-title": "言葉が通じなくても友達になれますよ。",
    "img-2024-05-2-title": "日本での集合写真！",
    "img-2024-05-3-title": "日本の役員に台湾を紹介",
    "img-2024-05-4-title": "初めての官公庁との交流で緊張しました！",
    "img-2024-05-5-title": "人生で何度市役所の中で写真が撮れるでしょうか？",
    "img-2024-05-6-title": "私たちの全校生徒（25人）対 彼らの全校生徒（500人）",
    "img-2024-05-7-title": "凍えるような寒さ（4℃）の中での田植え",
    "img-2024-05-8-title": "日台交流が新聞に掲載されました！",
    "img-2024-05-9-title": "（新聞の裏面）",
    "img-2024-05-10-title": "（新聞の詳細）",
    "img-2025-01-1-title": "台湾での福島生徒との集合写真！",
    "img-2025-01-2-title": "弓を引く姿が超かっこいい！",
    "img-2025-01-3-title": "真剣なまなざし",
    "img-2025-01-4-title": "日本人に学校の特徴を紹介！",
    "img-2025-09-1-title": "[タイトル未定]",
    "img-2025-09-2-title": "気まずさを和らげる過場動畫！",
    "img-2025-09-3-title": "日本人に少年ガイドチームを紹介！",
    "img-2025-09-4-title": "新竹の特徴を紹介！",
    "img-2025-12-1-title": "[タイトル未定]",
    "img-2025-12-2-title": "三浦市教育委員会との集合写真！",
    "img-2025-12-3-title": "三崎交流でのプレゼンテーション現場！",
    "img-2025-12-4-title": "小学校交流後の集合写真！",
    "img-2025-12-5-title": "赤ずきんちゃんと赤ずきんちゃんが会いました！",
    "img-2025-12-6-title": "赤ずきんちゃん2号",
    "contact-hero-title": "お問い合わせ",
    "contact-hero-subtitle": "ご質問やご提案がございましたら、お気軽にご連絡ください",
    "contact-info-title": "連絡先情報",
    "Email": "メール：",
    "contact-credits-title": "制作チーム",
    "credit-author": ">Lynx_(サイト作者)——写真/イベントタイトルデザイン、サイト構築、美術デザイン、プラットフォームディレクター、FAQ問題設計及び回答",
    "credit-yu": "宥——イベント紹介文執筆、写真/イベントタイトルデザイン、プラットフォーム改善提案、写真/動画取りまとめ、アイデア・感想提供、FAQ問題設計及び回答",
    "credit-miu": "みう（戴戴）——イベント紹介文執筆",
    "credit-photo": "菇台銘、貝貝——写真及び動画収集",
    "credit-title": "可可——写真タイトルデザイン",
    "credit-thoughts": "可可、貝貝、Andrew、小涅、企鵝姐姐、魚子醬、睿、8+9妍——アイデア・感想提供",
    "contact-faq-title": "よくある質問 (FAQ)",
    "faq-q1": "言語が通じなくても、本当に友達になれますか？",
    "faq-a1": "はい、もちろんです！私たちの経験では、日本語がまだ流暢ではなくても、一緒に授業を受けたり、絵を描いたり、あるいは一緒に活動（農業体験やスポーツなど）を楽しんだりする中で、深い友情を築くことができます。",
    "faq-q2": "日本での交流活動において、最も挑戦的だったことは何ですか？",
    "faq-a2": "一番の挑戦は、郡山市役所などの公式な場で、職員の方々を前に全編日本語でプレゼンテーションを行ったことです。",
    "faq-q3": "日本へ行くだけでなく、他にも交流方法はありますか？",
    "faq-a3": "はい、ございます。オンラインでの英語交流会を開催しているほか、台湾で日本からの先生や学生の皆様をお迎えする受入活動も行っています。",
    "faq-q4": "日台交流活動を行う意義は何ですか？",
    "faq-a4": "オンライン英語交流の部分では、私たち両側の学生も毎回交流のテーマに向けて準備をしています（自分の得意なこと、日本と台湾の文化、特色あるお菓子（超クールで、本当に日本からお菓子が送られてきました！）など）。毎回の交流を通じて、英語だけでなく相手の文化も学ぶことができます。（日本へ行くこと、日本人が台湾に来ることは言うまでもなく学べるものが非常に多いです！日本語の練習になったり、元々知らなかったことをさらに一歩踏み込んで見ることができたり、これらはすべて一つのとても重要な経験です）"
}
