{
  "site-title": "대만-일본 교류 플랫폼",
  "logo": "대만-일본 교류",
  "nav-exchange": "대만-일본 교류",
  "nav-education": "실인 교육",
  "nav-interview": "특별 인터뷰",
  "nav-gallery": "이미지 갤러리",
  "nav-contact": "문의하기",
  "exchange-hero-title": "대만-일본 교류의 발자취",
  "exchange-hero-subtitle": "대만-일본 교류",
  "event-202401-title": "「대만-일본 교류의 출발점, 편지 한 통!」",
  "event-202401-details": "——노토 반도를 걱정하는 손편지",
  "event-202401-thought": "<p>의미 있다, 다른 국제 문제에 관심을 가질 수 있다——커커</p><p>이번에 일본인들에게 관심을 갖고 편지를 써서 말할 수 있다. 나중에 대만에 지진이 나면 그들도 우리를 도와줄지도 모른다!——구타이밍</p>",
  "event-202401-full-text": "<p>여러분은 믿으실 수 있나요? 때로는 세상을 바꾸는 데 단 한 통의 편지면 충분하다는 것을요.</p><p>\"우리에게 무엇을 할 수 있을까?\" 2024년 1월 16일 노토반도 지진이 발생했을 때, 한 소녀가 일본 피해 지역 분들을 향해 한 통의 편지를 썼습니다. 선생님께서 그 마음을 공유해 주셨고, 반 전체가 편지를 쓰게 되어 그것들은 영어와 일본어로 번역되어 일본으로 보내졌습니다.</p><p>발송으로부터 몇 개월 후, 그 활동이 일본 신문에 게재되었습니다! 조금의 시간을 내어 마음을 담아 쓴 편지는 많은 비용을 들이지 않고도 일본 분들에게 우리의 마음을 전할 수 있었습니다. 그리고 그것은 우리에게 해외 분들과 교류하게 되는 기대감을 키우는 계기가 되었습니다.</p><p>단 한 통의 심플한 편지일지도 모르지만, 우리 마음에는 분명한 성취감이 싹텄고, 일본 분들과의 교류의 출발점이 되었습니다.</p>",
  "event-202405-title": "「후쿠시마 지옥 교류 도전기——3개월 만에 일본어 배우기」",
  "event-202405-details": "——일본 후쿠시마 교류",
  "event-202405-thought": "<p>처음으로 일본에 가서 많은 사람들과 교류했습니다. 현지 문화를 체험하고 일본인들을 알게 되었고, 현지 유명한 곳에도 갔습니다. 이것은 저에게 매우 중요한 경험이 되었습니다. 이전에 일본에 갔을 때는 시내만 갔었는데, 일본의 시골 지역에 가보니 많은 새로운 것들을 발견했습니다。——베이베이</p><p>시청 관계자들의 박수를 듣고 나서야 우리가 얼마나 대단한 일을 했는지 깨달았습니다。——8+9연</p>",
  "event-202405-full-text": "<p>3개월 안에, 그것도 완전 일본어로 발표하라니, 우리 같은 일본어 초보자에게는 정말 말도 안 되는 일이었어요. 하지만 비행기 표도 이미 끊었고, 일본어도 공부했으니, 그냥 덤비는 수밖에 없었죠.</p><p>일본어 원고를 받아든 순간, 마치 수백 년 전 고대 문자를 보는 것 같았어요. 하나도 이해할 수 없었죠. 그래도! 하지만! 우리에겐 동료가 있으니까, 어찌 됐든 최고의 모습을 일본인들에게 보여줘서, 우리가 비록 초등학생이라도 엄청나다는 걸 알려주자고 다짐했어요.</p><p>그렇게 3개월간의 지옥 훈련이 시작됐어요. 매일같이 이건 어떻게 읽지, 저건 어떻게 읽지 고민하며 보냈죠. 하지만 석 달 동안 연습하고 또 연습하면서 점점 일본어 원고가 익숙해지기 시작했고, 마침내는 아주 자연스럽게 말할 수 있게 되었어요. 이런 발전 덕분에 우리는 일본 교류가 점점 더 기대되기 시작했답니다.</p><p>일본에 첫발을 디딘 날, 우리는 후쿠시마 땅에 도착해 관광버스를 타고 첫 교류 장소인 '고리야마 시청'으로 향했어요. 그곳에서 일하는 분들은 모두 정부 관료들이라서, 이번 도전의 난이도는 한층 더 높아졌죠.</p><p>시청에 발을 들이는 순간, 박수 소리가 우렁차게 울려 퍼졌고, 눈앞에는 수많은 사람들이 펼쳐졌어요. 회의실에 들어가 자리 잡을 때까지 그 박수는 끊이지 않았죠. 그런데 그 응원의 박수가 오히려 우리를 더 긴장하게 만들었어요. 그렇게 긴장된 마음을 안고 우리는 관료들 앞에 섰습니다...</p><p>\"다들 안녕하세요(미나상 콘니치와)...\" 우리는 각자 준비한 말을 하나씩 꺼내기 시작했어요. 중간에 좀 매끄럽지 않거나 막히는 부분도 있었지만, 그래도 우리가 보여줄 수 있는 최고의 모습을 보여주려고 노력했죠. 어쨌든 우리는 첫 번째 대만-일본 교류를 성공적으로 마칠 수 있었습니다.</p><p>(여러분, 정말 엄청난 광경이었어요! 말로 형용할 수가 없으니, 꼭 그때 영상을 보세요!)</p><p>다음으로 우리가 찾은 곳은 후쿠시마에서 '쌀'로 유명한 생산지, 시라카와시였어요.</p><p>후쿠시마가 원자력 발전소 방사능 누출 사고를 겪었다는 사실, 다들 아시죠? 이 사건은 지역 농업에 엄청난 피해를 입혔어요. 지금도 잘 모르는 사람들에게 후쿠시마 하면 가장 먼저 떠오르는 생각은 아마 \"혹시 위험하지 않을까?\"일 거예요. 하지만 실제로 후쿠시마 현지인들은 피해를 최소화하기 위해 정말 열심히 노력하고 있었어요. 이런 이야기들은 모두 현지 농부분들이 직접 들려주신 것입니다. 그분들의 진심을 우리가 온전히 느끼기는 어려울지 몰라도, 그들의 솔직한 이야기를 듣고 이해하려고 노력하는 것 자체가 쉽지 않은 일이라고 생각해요.</p><p>그리고 이 땅의 꺾이지 않는 생명력을 더 깊이 느끼게 해주기 위해, 농부분들이 우리를 논으로 데려가 주셨어요. 비록 우리는 잠시 머무는 방문객에 불과했지만, 그 순간 우리는 소매를 걷어붙이고 이 땅의 무게를 두 손으로 직접 느껴보기로 결심했습니다.</p><p>\"아, 추워——\" 무릎까지 차오르는 뼛속까지 시린 냉수, 4도에 불과한 날씨 속에서 매 순간이 유난히 느리고 고통스럽게 느껴졌어요. 떨리는 손으로 옆에 있던 흙이 조금 묻은 모종을 집어 물속에 손을 넣어 진흙바닥이 닿을 때까지 내민 뒤, 모종의 뿌리를 진흙 속에 함께 꽂았어요. 얼마나 지났을까, 우리는 어느새 모종을 줄지어 심어 놓았고, 얼얼한 발을 땅에 딛고 일어섰죠. 그래도 우리가 심은 줄지어 선 초록빛 모종을 보니, 입으로는 여전히 \"아, 춥다\"고 말하면서도 모두 얼굴에 미소가 번졌어요. 벌써부터 이 모종들이 자라나 초록빛 줄기에 주렁주렁 달린 황금빛 벼알이 될 모습이 상상되는 듯했어요. 얼른 무럭무럭 자라렴!</p><p>자, 이쯤에서 후쿠시마 지옥 훈련 교류 이야기는 마무리하려고 합니다 (더 늦으면 저도 죽을지도 몰라요!). 아직 못다 한 이야기도 많아요. 그들의 학교에 가서 함께 춤추고, 같이 수업 듣고, 같이 게임한 이야기들. 이번 일본 교류 여행을 통해 우리 모두가 정말 특별하고 소중한 경험을 했답니다. 어쨌든 이번 교류를 통해 일본 사람들이든 우리든, 함께 뜻깊은 추억을 만들었어요!</p><p>(다시 한번 강조하지만, 우리 교류 영상을 꼭 봐 주세요! 영상 속에 이번 교류의 모든 순간들이 생생하게 담겨 있으니까, 꼭 한번 보시길 바래요!)</p><ul><li><a href=\"https://www.youtube.com/watch?v=_VTlDDT5CcU&ab_channel=TonyCheng%F0%9F%8C%B1\">교류 영상</a></li></ul>",
  "event-202501-title": "「전통놀이 대작전!——대만 전통놀이 vs 일본 전통놀이」",
  "event-202501-details": "——후쿠시마 학생들 대만 방문",
  "event-202501-thought": "<p>이번 교류에서 우리는 일본어 연습을 했고, 일본인들에게 대만 장군촌의 문화를 알렸습니다. 앞으로 더 많은 사람들이 대만을 알게 되고, 대만이 더 많은 사람들에게 보여지길 바랍니다。——Andrew</p>",
  "event-202501-full-text": "<p>\"두 달 후에 후쿠시마의 학생들과 선생님들이 장군촌으로 우리랑 교류하러 온대!\" 이 말을 들은 모두는 두 달 후의 교류를 손꼽아 기다리기 시작했어요. 이번 교류 장소는 좀 특별했는데, 바로 \"장군촌\"이었답니다.</p><p>사실 우리는 매주 목요일마다 장군촌에 가서 수업을 듣고, 수없이 많이 안내 해설도 했기 때문에, 장군촌의 역사와 지도쯤이야 눈을 감고도 말할 수 있을 정도였어요 (아마도...?). 어쨌든 이번 임무는 프레젠테이션으로 일본인들과 교류하는 것뿐만 아니라, 그분들과 함께 \"군인촌(쥐엔춘) 게임\"을 하는 것이었어요!</p><p>흔한 군인촌 게임이라면 아마 모래주머니, 뺑이(앙가이쭈아오), 구슬 정도일 거예요! 그런데 이런 도구만 있다고 끝나는 게 아니죠, 중요한 건 바로 할 줄 알아야 한다는 거예요!</p><p>우리가 시험 삼아 해보고 연구한 과정을 딱 다섯 글자로 요약하자면, \"원시인 집단\"이라고 할 수 있겠네요. 왜 그럴까요? 우리는 완전히 할 줄 몰랐거든요. 모래주머니를 던지면 \"펑!\" 하고 바닥에 떨어지고, 원래 받으려던 손은 어색하게 허공에 멈춰 있었죠. 구슬은 힘차게 굴러가 다른 구슬을 맞추기는커녕 \"딱!\" 하는 경쾌한 소리와 함께 시야에서 사라져 버렸어요. 뺑이 하나를 들고, 쌓여있는 다른 뺑이 탑을 겨냥해 힘껏 던지면, 뺑이는 그 탑 옆을 살짝 스치며 마치 줄이 끊어진 연처럼 통제 불능 상태로 멀리 날아가 버리기 일쑤였죠.</p><p>겨우 이 정도 실력으로, 게다가 일본인들을 가르쳐야 한다고? 그래서 우리는 한 달 내내 모래주머니 던지고 받기, 구슬 튕기기, 뺑이 던지기 연습을 계속했어요. 연습 결과가 어땠냐고요? 그런대로 만족스러웠달까요? 모래주머니를 열 번 던지면 아마 여섯 번 정도는 받을 수 있게 되었어요. 아직 고수라고 부르기엔 부족하지만, 확실히 많이 늘었죠. 다음으로 가장 골치 아팠던 점은 이걸 어떻게 일본어로 설명할지 고민하는 거였어요.</p><p>저번 후쿠시마 방문 교류 글을 보셨다면, 그때 우리의 일본어 실력이 얼마나 처참했는지 아실 거예요. 그런데 \"그때\"라고 말한 건, 사실 지금은 그보다는 조금(아주 조금) 나아졌다는 걸 강조하고 싶어서예요. 우선 게임에 필요한 일본어 단어들을 쭉 뽑았어요. '들다, 위로 던지다, 받다' 같은 것들 말이죠. 그리고 사전도 찾아보고, 일본어 선생님께도 여쭤봤어요. 그렇게 얼마 지나지 않아 첫 리허설 날이 다가왔습니다.</p><p>이번 교류를 두고 우리는 '설명'했다기보다는 '연기'했다고 표현하는 게 더 좋을 것 같아요. 말로 '설명'하는 건 우리에게 좀 버거웠거든요 (일본어 실력 문제로 XD). 하지만 몸으로 '말'하는 거라면, 뻔뻔한(?) 우리에게는 식은 죽 먹기였죠. 그래서 리허설 내내 한 단어에 엄청난 동작들을 곁들여서, 어떻게든 청중(동료들)이 이해할 수 있도록 안간힘을 썼어요.</p><p>그렇게 연습하다 마침내 그날이 왔습니다.</p><p>우리 모두 아침 일찍 장군촌에 도착했는데, 너무 긴장된 나머지 쉴 새 없이 일본어 연습만 반복했어요. \"일본인들 오고 있어!\" 안내하던 친구의 외침에, 와글와글하던 우리는 순식간에 제자리로 돌아갔어요. 일본인들이 한 걸음 한 걸음 다가올수록, 우리의 심장도 쿵쾅쿵쾅 뛰었죠. 그들이 자리에 앉고 나니, 익숙한 프레젠테이션이 시작됐어요. 이번엔 예상외로 아주 술술 잘 진행됐답니다. 하지만 프레젠테이션이 이번 교류의 핵심은 아니었죠. 다음 순서는 바로 우리의 군인촌 게임이었으니까요!</p><p>정말 황당했던 점 하나! 우리가 엉망진창인 일본어로 게임 방법을 설명했는데, 그분들이 알아들으신 거예요! (사실 우리 조에 일본어를 엄청나게 잘하는 친구가 있어서, 걔가 하는 말은 도통 알아들을 수 없었지만, 어쨌든 일본인들은 이해했나 봐요.) 그런데 이것보다 더 황당했던 점은, 그분들이 처음 해보는데도 우리보다 훨씬 잘했다는 거예요! 모래주머니는 열 번 던지면 열 번 다 받아내고 (농담이에요, 그럴 리가 없죠!), 뺑이를 한 번 던지면 뺑이 탑에서 여러 장을 한 번에 떨어뜨리고, 구슬은 정확히 다른 구슬을 맞추는 거예요. 도대체 우리는 지난 몇 달 동안 뭘 연습한 건지...</p><p>어쨌든 군인촌 게임은 거의 완벽하게 끝났어요. 시간은 빠르게 흘러 어느새 해가 저물고, 노을빛이 하늘을 붉게 물들였죠. 그런데! 이게 끝일까요? 아직이에요! 일본인들이 자기네 나라 전통 놀이 몇 가지를 준비해 와서 우리와 함께 하고 싶다고 했거든요.</p><p>그들이 켄다마랑 뭔지 모를 전통 장난감들을 잔뜩 꺼냈어요. 조를 나누고 나서, 일본인 친구들이 우리를 빈터로 데려가 켄다마를 보여줬어요. \"똑, 똑, 똑-\" 그들의 손에서 공은 여유롭게 칼날 위를 이리저리 오갔어요. 아까 우리의 얼빠진 모습과는 완전히 달랐죠. 그들의 동작은 마치 반사 신경처럼 아주 자연스럽고 유려했어요. (절대 허둥대는 법이 없었어요.) \"톡!\" 마지막엔 공이 칼 위에 정확히 꽂혔어요. 이어서 그들이 우리에게 켄다마를 건네줬어요. 우리는 그들의 동작을 따라 해보려고 공을 위로 힘껏 당겼지만... 칼날 가장자리조차 스치지 못하고 떨어지고 말았죠. 몇 번 시도하고 나니, 어떤 친구들은 간신히 한 번 성공하기도 했지만, 여전히 성공 못 하는 친구들도 있었어요 (바로 접니다, 저요).</p><p>다음으로 일본인 친구들이 하얀색 원이 그려진 노란색 상자를 꺼냈어요. 상자를 열자 안에는 여러 개의 종이 인형이 들어 있었는데, 그 종이 인형을 반으로 접으니 스모 선수 인형이 되었어요. 아까 그 상자를 다시 가져와서, 각자 만든 종이 스모 선수를 격투 경기장에 올려놓았어요. 양쪽 선수가 준비되자 \"산 니 이치!\" (셋, 둘, 하나!) 우리는 모두 자신이 바로 그 경기장 위의 인형이 된 듯 열심히 상자 모서리를 톡톡 건드리며 상대방 인형을 넘어뜨리려고 했어요. 귀에는 환호성과 함성이 가득했고, 정신을 차려보니 어느새 내가 이겨있더라고요. 그래도 그 분위기에 푹 빠져서인지, 아직 경기가 끝나지 않은 것만 같았어요.</p><p>떠나는 일본인들의 뒷모습을 바라보니 조금 아쉬웠어요. 하지만 그 과정에서 모두가 많은 것을 배웠고, 서로의 문화에 대해 더 깊이 이해하게 되었죠. 이런 경험들을 하나씩 쌓아가다 보면, 언젠가는 분명 큰 도움이 될 거라고 믿어요.</p>",
  "event-202509-title": "「붕괴에서 성공까지: 마법의 언어를 사용한 교류」",
  "event-202509-details": "——미사키 초등학교 교사 대만 방문",
  "event-202509-thought": "<p>이전 교류 경험은 주로 우리가 일본에 가서 일본 학교의 교육 방식을 체험하는 것이었습니다. 하지만 이번에는 일본 선생님들이 대만에 와서 우리가 일본어 연습을 할 수 있었고, 동시에 일본 선생님들이 대만에서 우리의 모습을 볼 수 있었습니다。——샤오니에</p><p>우리는 조별로 발표할 내용을 나누었고, 우리 조의 가장 큰 특징은 일본인 앞에서 춤을 춘 것이었습니다. 이번 교류를 통해 많은 것을 배웠습니다。——유</p>",
  "event-202509-full-text": "<p><b>다이다이(마법 쓰레기) 특집</b><br>(내가 거의 죽을 뻔해서 대신 다른 사람이 썼어. 문체가 내 시각에서 보면 좀 다르지만, 한번 경험해 봐. 그리고 특집이라서 중간에 내가 남긴 글도 있을 거야._유) (+ 내 답변도 들어있음(?) _다이)</p><p>(참고로, 이 사람 일어 진짜 잘해. 나랑 완전 달라 XD_유) (근데 왜 우리 일어 레벨이 같지?! 니가 너무 잘하는 거야, 아니면 내가 너무 못하는 거야?_다이)</p><p>음, 그래, 아마 여러분은 우리가 전에 했던 미친 사건(?)을 이미 봤을 거야. 솔직히 완전히 미쳤다고는 말할 수 없지만, 마법을 쓰는 쓰레기인 내가 무너지기에는 충분한 사건이었어. 나는 당일 발표를 해야 하는 사람(발표 대표)이었는데, 원고를 받은 게 엊그제였어. 진짜 미친 거지. 매일 집에서 듣고, 듣고, 또 듣고, 외우고, 외우고, 또 외웠어!</p><p>그런데 저번 후쿠시마 원고는 이미 내 DNA에 새겨져 있어서, 솔직히 꽤 쉬웠어. 말 그대로 '아침 먹은 떡'이었지. (너처럼 일어 잘하는 사람에겐 어차피 쉬웠겠지!?_유) (아냐, 진짜 힘들었어! _다이) 이번 원고는 후쿠시마那次랑 '완전 똑같다'고는 말할 수 없지만, '완전 다르다'고도 말할 수 없고... 아니야, 역시 완전 다른 거였어(?).</p><p>「こんにちは、台湾へようこそ。今日は台湾の特徴を紹介します... ...」(안녕하세요, 대만에 오신 것을 환영합니다. 오늘은 대만의 특징을 소개하겠습니다...) 이제 이 빌어먹을 게 내 DNA 2.0이 됐어. 어쨌든, 듣기만 하면 조건반사로 입이 움직이는 느낌. 게다가 준비 기간은 겨우 2주밖에 안 됐어(?) —— 진짜 너무 적잖아? 그래서 또 듣고, 듣고, 외우고, 외우고... (baby baby baby oh~~~XD 알아듣는 사람 있어?_유) 그러다 보니 외워졌어. 솔직히 나 자신이 대단하다고 생각해! (We don‘t care！_유)</p><p>시간은 빠르게 흘러 리허설 당일. 이날 리허설은 진짜 웃음 참느라 미칠 뻔했어. 왜냐면 우리 선생님이 일본인 역할을 했거든. 나는 리허설 중에 웃지는 않았지만, 상황이 진짜 웃겼어. 그래도 나는 무사히 원고를 다 읽었어!! (아무도 신경 안 쓴다는 거 알아_다이) (맞아._유)</p><p>그리고——맞아, 일본 선생님들이 진짜 왔어. 마중 나갔을 때는 솔직히 뭐라고 말해야 할지 하나도 몰랐어. 예를 들어, \"짐은 여기에 두세요\"를 일본어로 어떻게 말하는지 같은 거. 다행히 그날 통역이 가능한 일본인 선생님(야마구치 선생님)이 계셔서 '갑자기 공기가 조용해지는' 최악의 상황은 피할 수 있었어. 하지만 동시에, \"아, 일본어 더 열심히 해야지...\"라고도 생각했어.</p><p>그 후, 선생님들을 무사히 윗층으로 안내하고, 나는 바로 발표 연습하러 날아갔어. 역시, 암기하는 게 쉽지 않아. 피할 수 없는 건 결국 온다. 얼마 안 있어 선생님들이 우리 교실로 들어오셨어. 그리고 드디어 발표 본게임. 어떻게든 소개할 내용을 다 말할 수 있었어.</p><p>그럼——밥 먹을 시간이지! 왜 그랬는지 모르겠는데, 그때 갑자기 내가 '마법의 언어'(영어+일본어 뒤죽박죽)로 선생님들과 이야기하기 시작했어. 그런데 신기하게도 대화가 통한 거야! 진짜 신기하지 않아? 여기서 살짝 자랑 좀 하자면, 나 선생님들한테 전부 사인 받았어! (아무도 신경 안 쓴다는 거 알아_다이) (진짜야_유)</p><p>그 다음은 수업, 그리고 선생님들의 수업 참관. 시간이 훌쩍 지나고, 드디어 이별 시간이 왔어 (선생님들은 비행기를 타야 했거든). 분명 우리는 일본 선생님들에게 좋은 인상을 남겼을 거야... 이날의 교류도 이렇게 무사히 막을 내렸어.</p><p>(2일 걸려서 썼어. 울고 싶다. 우리에 대해 조금이라도 더 알게 되길 바래! ㅃㅃ~) (이제 내가 얼마나 오래 걸렸는지 알겠지! (_유) (알았어, 알았어_다이)</p>",
  "event-202511-title": "엄청난 압박——미우라시 백 명의 교사 온라인으로 대만-일본 교류 참관",
  "event-202511-details": "온라인 영어 교류",
  "event-202511-thought": "<p>외국인 앞에서 처음으로 바이올린을 연주했습니다. 이전 교류에서는 영어만 말해서 특별한 점이 없었기 때문에 뭔가 다른 것을 해보고 싶었습니다。——펭귄 언니</p>",
  "event-202511-full-text": "",
  "event-202512-title": "일본 초등학교 직접 체험——미사키 초등학교 교실 수업 참여",
  "event-202512-details": "미사키 초등학교 교실 수업 참여 및 미우라시 교육장 방문",
  "event-202512-thought": "<p>일본 친구를 사귀어서 정말 기뻐요. 같이 운동하고, 수업 듣고, 이야기하고, 교육장님께 대만 소개와 발표도 했어요。——캐비어</p><p>일본에 가서 친구를 사귀게 되어 기뻐요. 일본에 있는 동안 많은 일본 문화를 경험하고 많은 일본인들과 교류했습니다. 일본인들과 교류했던 그 시간을 영원히 기억할 것입니다。——루이</p>",
  "event-202512-full-text": "",
  "event-202601-title": "야마구치 히로키 인터뷰",
  "event-202601-details": "",
  "event-202601-text": "자세한 내용은 '특별 인터뷰' 페이지를 참조하세요.",
  "event-202601-full-text": "<p>인터뷰 전에, 선생님께 여쭤볼 질문을 토론하고 인터뷰 항목을 작성했습니다.</p><p>당일, 우리는 야마구치 선생님께 질문을 했습니다. 예를 들어, 원래 왜 대만-일본 교류를 시작하게 되셨는지 등의 질문이었습니다. 이를 통해 선생님이 원래 교육에 관심이 많으셨고, 단순한 일반 교육뿐만 아니라 다양한 교육 방식을 시도함으로써 더 많은 가능성을 발전시킬 수 있다는 것을 깨달았다는 이야기를 들을 수 있었습니다.</p><p>그중에서도 가장 인상 깊었던 것은 선생님이 우리에게 지방 지역과의 교류를 선택하게 했다는 점입니다. 그 이유는 선생님의 고향이 성장함에 따라 인구가 점점 줄어들고, 어떤 곳은 점점 쇠퇴해지고 있기 때문에, 교류를 통해 많은 사람들이 이 지역을 알게 되길 바라기 때문이라고 하셨습니다.</p>",
  "event-202601-2-title": "",
  "event-202601-2-details": "",
  "event-202601-2-thought": "",
  "event-202601-2-full-text": "",
  "coming-soon": "교류는 계속됩니다. 아래는 예정된 교류 일정입니다.",
  "preview-item1": "2026.03 오키나와 문화(대만 거주 오키나와 대학생 초청)",
  "preview-item2": "2026.03 일본 친구에게 편지 쓰기",
  "preview-item3": "2026.05 오키나와시 교류",
  "edu-hero-title": "실인 교육",
  "edu-hero-subtitle": "교육 이념과 실천 철학 탐구",
  "edu-card1-title": "교육 이념",
  "edu-card1-content": "실인 교육은 '원형 교육'을 핵심으로 하는 비학제적 실험 교육 단체로, 현재 초등학교 4학년부터 중학교 3학년까지의 30명의 아이들로 구성되어 있습니다. 실인은 세 가지 핵심 생명 동력인 생존력, 생활력, 생명력을 강조하며, 다섯 가지 실천 원칙을 학습의 근본으로 삼습니다: 정직, 착실함, 실험, 실천, 진실.",
  "edu-card2-title": "소개",
  "edu-card2-content1": "첫째, 교과 과정은 학문적 기초를 중시하면서도 레고 창작, 길거리 댄스, 식농 요리, 자연 탐험, 창업 활동 등 다양한 분야를 적극적으로 탐구하여 아이들이 실제 상황에서 배우고 도전 속에서 성장하도록 합니다.",
  "edu-card2-content2": "둘째, '생활 속으로, 사회 속으로, 세계 속으로'라는 학습 실천을 통해:",
  "edu-card2-content2-1": "<ul><li>야외 답사——교과 과정을 현장으로 가져와 아이들이 몸과 감각으로 학습의 깊이를 열게 합니다.</li><li>청소년 가이드——아이들이 지식 전달자와 이야기꾼이 되어 스스로 가이드 임무를 설계합니다.</li><li>국제 교류——국내외 교육자 및 청년들과 교류하고 연결하여 글로벌 시각과 문화 이해를 배양합니다.</li></ul>",
  "edu-card2-content3": "셋째, 시험의 본질로 돌아가 학습 점검을 중시하지만, 성적을 매기지 않고, 순위를 매기지 않으며, 보상 제도를 사용하지 않습니다. 대신 내적 동기를 활성화하고 개인의 특성을 자극하는 것이 학습의 진정한 출발점이자 동력원입니다.",
  "edu-card2-content4": "넷째, 실인은 학부모와 교사 간의 신뢰와 협력을 바탕으로 투명한 소통과 상호 지원하는 교육 파트너십을 구축하여 가정과 교육 팀이 함께 아이들의 진정한 성장 여정을 동행합니다.",
  "edu-card3-title": "맺음말",
  "edu-card3-content": "실인에서 모든 아이는 인정받고 이해되며 잠재력을 발휘하도록 이끌어져 실제 학습에서 자신감을 키우고 자신만의 생명력과 미래 능력을 발전시킵니다.",
  "interview-hero-title": "특별 인터뷰",
  "interview-hero-subtitle": "심층 보도 및 인터뷰 기록",
  "gallery-hero-title": "이미지 갤러리",
  "gallery-hero-subtitle": "교류의 멋진 순간을 포착하다",
  "img-2024-01-1-title": "우리의 손편지가 신문에 실렸어요!",
  "img-2024-01-2-title": "게시판이 우리 사진으로 가득해요!",
  "img-2024-01-3-title": "[제목 미정]",
  "img-2024-05-1-title": "언어가 통하지 않아도 친구를 사귈 수 있어요.",
  "img-2024-05-2-title": "일본에서의 단체 사진!",
  "img-2024-05-3-title": "일본 관계자에게 대만 소개",
  "img-2024-05-4-title": "긴장됐어요, 정부와 처음으로 교류하는 거였거든요!",
  "img-2024-05-5-title": "인생에 몇 번이나 시청 안에서 사진 찍을 기회가 있을까요?",
  "img-2024-05-6-title": "우리 학교(25명) VS 그들 학교(500명)",
  "img-2024-05-7-title": "얼어 죽을 것 같은 날씨(4도)에 농사짓기",
  "img-2024-05-8-title": "우리의 대만-일본 교류가 신문에 실렸어요!",
  "img-2024-05-9-title": "(신문 뒷면)",
  "img-2024-05-10-title": "(신문 세부)",
  "img-2025-01-1-title": "후쿠시마 학생들 대만 방문 단체 사진!",
  "img-2025-01-2-title": "활 당기는 모습 완전 멋져요!",
  "img-2025-01-3-title": "매우 진지한 눈빛",
  "img-2025-01-4-title": "일본인에게 학교 특징 소개!",
  "img-2025-09-1-title": "[제목 미정]",
  "img-2025-09-2-title": "어색함을 완화하는 전환 애니메이션!",
  "img-2025-09-3-title": "일본인에게 청소년 가이드팀 소개!",
  "img-2025-09-4-title": "신주시 특징 소개!",
  "img-2025-12-1-title": "[제목 미정]",
  "img-2025-12-2-title": "미우라시 교육위원회와의 단체 사진!",
  "img-2025-12-3-title": "실인 미사키 교류 발표 현장!",
  "img-2025-12-4-title": "초등학교와 교류 후 단체 사진!",
  "img-2025-12-5-title": "빨간 모자와 빨간 모자가 만났어요!",
  "img-2025-12-6-title": "빨간 모자 2호",
  "contact-hero-title": "문의하기",
  "contact-hero-subtitle": "궁금한 점이나 제안이 있으시면 언제든지 연락해 주세요.",
  "contact-info-title": "연락처 정보",
  "Email": "이메일:",
  "contact-credits-title": "제작진 명단",
  "credit-author": ">Lynx_(웹사이트 작성자)——사진/이벤트 제목 디자인, 웹사이트 구축, 미술 디자인, 플랫폼 총감독, FAQ 질문 디자인 및 답변",
  "credit-yu": "유——이벤트 소개 작성, 사진/이벤트 제목 디자인, 플랫폼 개선 제안, 사진/영상 정리, 아이디어 및 소감 제공, FAQ 질문 디자인 및 답변",
  "credit-miu": "미우(다이다이)——이벤트 소개 작성",
  "credit-photo": "구타이밍, 베이베이——사진 및 영상 수집",
  "credit-title": "커커——사진 제목 디자인",
  "credit-thoughts": "커커, 베이베이, Andrew, 샤오니에, 펭귄 언니, 캐비어, 루이, 8+9연——아이디어 및 소감 제공",
  "contact-faq-title": "자주 묻는 질문 (FAQ)",
  "faq-q1": "언어가 통하지 않아도 정말 친구를 사귈 수 있나요?",
  "faq-a1": "가능합니다! 우리 경험에 따르면, 일본어가 유창하지 않아도 함께 수업을 듣거나, 그림을 그리거나, 함께 놀면서(예: 농사짓기, 운동) 깊은 우정을 쌓을 수 있습니다.",
  "faq-q2": "일본 교류에서 가장 도전적인 일은 무엇인가요?",
  "faq-a2": "가장 도전적인 일은 공식적인 자리(예: 고리야마 시청)에서 관료들을 상대로 온전히 일본어로 프레젠테이션을 한 것입니다.",
  "faq-q3": "일본에 가는 것 외에 다른 교류 방식이 있나요?",
  "faq-a3": "네, 있습니다. 온라인 영어 교류를 개최하거나 대만에서 일본에서 온 선생님과 학생들을 맞이하기도 합니다.",
  "faq-q4": "대만-일본 교류를 개최하는 의미는 무엇인가요?",
  "faq-a4": "온라인 영어 교류 부분에서는 양측 학생들이 매번 교류 주제에 맞춰 준비를 합니다(자신이 잘하는 것, 일본과 대만의 문화, 특색 간식(정말 멋져요, 일본 간식이 실제로 배송됐어요)). 매번 교류를 통해 영어와 상대방의 문화를 배우게 됩니다. (일본에 가거나 일본인이 대만에 오면 배우는 것이 얼마나 많은지는 말할 것도 없습니다! 일본어 연습을 하거나 원래 알지 못했던 것을 더 알아볼 수 있는 것, 모두 매우 중요한 경험입니다.)"
}
