{
  "site-title": "台日交流平台",
  "logo": "台日交流",
  "nav-exchange": "台日交流",
  "nav-education": "实人教育",
  "nav-interview": "特殊采访",
  "nav-gallery": "影像专区",
  "nav-contact": "联络我们",
  "exchange-hero-title": "台日交流历程",
  "exchange-hero-subtitle": "台日交流",
  "event-202401-title": "「台日交流的起点，一封信！」",
  "event-202401-details": "——手写信关心能登半岛",
  "event-202401-thought": "<p>有意义，可以关心其他国际的事情——可可</p><p>这次可以去关心日本人，并且写信跟他们说，或许在之后如果台湾发生地震，他们也会帮助我们吧！——菇台铭</p>",
  "event-202401-full-text": "<p>大家相信吗？有时候，改变世界只需要一封信。</p><p>「我们能做些什么？」2024年1月16号日本发生了能登半岛地震，一位女孩特别写了一封信给日本的受灾民众，在老师的分享下，于是每个人都写了一封信，并且翻成了英文与日文，就这样寄去了日本。</p><p>没想到在寄出了几个月后，竟然登上了日本的报纸！花一点点的时间做出用心的一封信，甚至也不需用很多钱，却也可以让日本人感受到我们对日本的关心，让我们对跟外国人的接触多了些期待。</p><p>虽然只是简单的一封信，不过对我们来说心中有了点点的成就感，这也成为了我们与日本人交流的起点。</p>",
  "event-202405-title": "「福岛地狱交流挑战记——用三个月学会日文」",
  "event-202405-details": "——日本福岛交流",
  "event-202405-thought": "<p>第一次去日本跟那么多人交流，我体验到了当地的文化，还有认识了一些日本人，也到了当地有名的地方，这成为我一个很重要的经验，之前去日本时，都只去了市区，到了日本比较乡下的地方，发现那边有很多新的事物。——贝贝</p><p>在听到市政府各位官员的掌声后，才意识到我们做了一件多么厉害的事。——8+9妍</p>",
  "event-202405-full-text": "<p>要在三个月内，用全日文介绍，对我们日文菜鸟来说简直就是天方夜谭，不过飞机票都订好了、日文都已经学了，就只能硬着头皮上了</p><p>拿到日文稿的那刻简直像是看到几百年前的古代文字一样，完全看不懂，でも！但是！我们是有伙伴的，不管怎样我们都要呈现最好的样子给日本人看，让他们知道尽管只是小学生也可以很厉害！</p><p>于是长达三个月的地狱来迎接我们了，每天都在思考这个要怎么念、那个要怎么念，但在经过这三个月的练习，也越来越熟悉日文稿的文字，甚至已经可以很顺地说出来了，这些进步让我们越来越期待去日本的交流了。</p><p>第一天去到日本的时候，我们来到了日本福岛的这片土地上，并坐上游览车，要前往第一个交流的地点——「郡山市役所」，而在这里工作的都是政府官员们，所以也让这次挑战的难度更上一层楼。</p><p>踏入事役所的那刻，掌声也随之而来，一片人海在我们眼前出现，直到我们走入会议室经久不息的掌声才随之停止，不过此时鼓励的掌声反而使得我们变得更紧张，就这样带着这样紧张的心情我们走到了官员们的面前......</p><p>「皆さん、こんにちは......」大家都把自己要说的东西说了出来，虽然过程可能有点不顺、有点卡住，但是也把自己能表现出最好的样子说出来了，总而言之我们成功的完成了第一次台日交流了。</p><p>（必须得跟大家说超级震撼！完全没有办法形容，所以大家一定务必去看看当时的场景！）</p><p>接下来我们来到了福岛以「米」闻名的生产地——白河市。</p><p>相信大家都听过福岛遭遇过核电厂核幅爆的这件事吧？这件事对于当地的农业带来了巨大的损害，对现在来说不了解的人来说，说到福岛第一个想法大概是「会不会有危险？」，但实际上在福岛的当地人都很努力去解决这件事，将危害降到最低，以上所说的这些，都是当地的农夫告诉我们的，这些或许对我们来说很难感受到他们真正的心情是什么，不过可以听到他们真实的想法，并试着理解，也是一件不容易的事。</p><p>而为了让我们更深刻地体会这片土地百折不挠的生命力，农夫们带着我们走入田间。虽然我们只是短暂的访客，但那一刻，我们决定撸起袖子，用双手去感受这份土地的重量。</p><p>「好冷——」刺骨冰凉的水没过膝盖，感受着仅四度的天气，每一秒的流逝都显得格外缓慢且煎熬，我的手颤抖着拿起一旁还沾着一些泥的稻苗，将手伸进水里直到摸到泥巴，再一并把稻苗的根插入泥巴里，不知过了多久，我们已经把一排一排的苗种下去，原本冰冷的脚站上地面后，还有些麻，不过看到我们种出来一排排翠绿的苗后，虽然嘴上还是说着好冷，不过大家都带着笑容，现在似乎就已经可以想像到长大后会变成一粒一粒金黄的稻粒贴附在绿色的稻梗上，希望你们可以快点长大！</p><p>好啦！福岛地狱交流的故事差不多就到这边了（再慢一点就要被杀掉了！），还有很多是我没有说的，像是我们去他们的学校，跟他们一起跳舞、一起上学、一起玩游戏，在这一趟日本交流旅行，大家学到的东西也都是独一无二的，总之在这次的交流中，不论日本人还是我们，我们都一起留下了一段美好的回忆！</p><p>（再次跟大家说，一定要去看看我们交流时的影片，里面真的把这次交流的东西都记录了下来，所以希望你可以去看看！）</p><ul><li><a href=\"https://www.youtube.com/watch?v=_VTlDDT5CcU&ab_channel=TonyCheng%F0%9F%8C%B1\">交流影片</a></li></ul>",
  "event-202501-title": "「童玩大作战!——台湾童玩v.s.日本童玩」",
  "event-202501-details": "——福岛学生来台",
  "event-202501-thought": "<p>在这次的交流中，我们练习到了日文，也让日本人了解在台湾将军村的文化，希望之后可以让更多人认识台湾，让台湾被更多人看见。——Andrew</p>",
  "event-202501-full-text": "<p>「两个月后福岛的学生跟老师就要来将军村跟我们交流了!」听到这句话的大家都开始期待两个月后的交流，这次的交流地点很不一样，我们交流的地点在——「将军村」。</p><p>其实我们每个星期四都会去将军村上课，也导览过了无数次，所以对我们来说在将军村的历史与地图闭着眼睛都可以说出来(应该吧......?)，总之这次的任务除了要用简报跟日本人交流外，还要带他们一起玩——「眷村游戏」!</p><p>常见的眷村游戏大概就是沙包、尪仔标、弹珠吧!但是光有这些东西还不够，重点是要会玩！</p><p>我想，我们试玩还有研究的过程只能用五个字来形容，「一群原始人」，这是为什么？我们完全不会玩，就像沙包抛起来——「啪！」沙包掉到地板上，原本要接住的手尴尬地悬在半空；弹珠快速向弹珠滚去，「塔！」发出一声清脆的声响，随即消失在视线死角；拿着一片尪仔标，瞄准一叠尪仔标，射出去！尪仔标就这样从「尪仔标塔」旁擦边飞过，像断了线的风筝不受控地飞向远方。</p><p>就凭这点技术，竟然还要教日本人？于是我们连续一个月都在练习抛沙包、弹弹珠、射尪仔标，那练习的结果如何呢？只能说尽如人意，抛沙包十次，可能也只有六次会接到，虽然还称不上大师，但进步确实显著。接下来最令人头痛的就是要想我们要怎么用日文介绍了。</p><p>相信大家如果有看上一篇去福岛台日交流，也可以知道我们那时候的日文程度是多么的差了，但是既然是「那时候」那就代表其实我们现在的日文程度其实已经强了一些（其实也就强了那么一点点），首先我们先列出了玩这个游戏需要的日文，像是，拿起来、向上抛、接住等等，并且去查了日文、问了日文老师，而所以很快，我们迎来了第一次演练。</p><p>与其说这次我们在「介绍」，我比较喜欢用在「演戏」来形容交流，用嘴巴「说」对我们来说其实不太ok(日文程度的部分XD)，但是如果是用身体「说」，那对我们一群没有脸皮的人来说很简单，于是我们在演练都是一个单字配上一大堆动作，想办法让观众伙伴听懂。</p><p>就这样我们一路练习到了当天。</p><p>我们全部人一早到将军村就紧张到不行，一直不断地去练习日文，「日本人来了!」接待的伙伴们喊出这句话，原本慌乱的大家瞬间回到原本的位子，看着日本人一步一步地走来，心脏也跟着一下一下地跳动着，等到日本人坐好后，又开始了熟悉的简报，这次意外地讲很顺，不过简报不是这次的重点，接下就是我们的眷村游戏了!</p><p>有一个很荒谬的点，我们用很破的日文跟他们解释完玩法后，他们居然听懂了！(好啦，其实是因为我这组有个日文强到不可思议的人，完全听不懂他在讲什么，反正日本人是听懂了)这不是最荒谬的点，重点是是他们第一次玩就已经玩得比我们还要好了!沙包丢十次有十次都会接到（开玩笑的，不可能！）、尪仔标一丢就让尪仔标塔掉下好几片尪仔标、弹珠精准的打到另一个弹珠，那我们前几个月到底是在练什么的啦！</p><p>总之眷村游戏几乎可以说是完美的结束了，时间过得很快，太阳也慢慢下山了，落日的余晖将天空映照霞红，但是！你以为结束了吗？还没！日本人还准备了一些日本的童玩，要跟我们分享。</p><p>而他们拿出剑玉跟一堆我不知道那是什么的童玩，分好组后，日本人带着我们来到空地，并拿出了剑玉，并示范给我们看，「叩——叩——叩——」玉在她们的控制下，游刃有余的在剑上反复横跳，与我们刚才的笨手笨脚截然不同，他们的动作流畅得像是一种反射动作。（没有匆匆忙忙。），「叩！」最后玉插在剑的上面，接下来他把剑玉递给了我们，我们学着她们的动作，将玉向上拉——连剑的边缘都没有碰到就掉了下去，我们试了几遍后，有些人已经可以顺利的成功一次了，不过有些人还是成功不了（我就是成功不了的那个）。</p><p>接下来，日本人拿出了一个上面有一个白色的圆圈的黄色盒子，将盒子打开，里面是好几个纸片人偶，把纸片人对折就变成了一只纸相扑人，把刚刚的盒子拿回来，并把自己的纸相扑放上战斗的擂台，双方的纸相扑都摆好后「さん——に——いち！」(三二一)想像自己就是站在擂台上的人偶，不断点击着盒子的角落，让自己的人偶扑倒对手的人偶，耳旁尽是欢呼声及呐喊声，不留神间自己已经胜利了，不过还是沉浸在这个氛围里，似乎这场战斗还没有结束。</p><p>看着日本人离开的背影，有些不舍，不过在过程中每个人都学到了很多，也更了解对方的文化了，将这些经验慢慢累积起来，某一天或许这些经验就会派上用场了。</p>",
  "event-202509-title": "「从崩溃到成功：一场使用魔法语言的交流」",
  "event-202509-details": "——三崎小学教师来台",
  "event-202509-thought": "<p>在之前交流经验中，都比较偏向我们去日本，所以就会是我们去体验日本他们学校是怎么教学生的，但是这次是让日本的老师们来台湾，可以让我们练习到日文，同时也可以让日本的老师看看我们在台湾是什么样子。——小涅</p><p>因为我们有分组去说那组要说的东西，而我们这组最有特色的就是，我们跳舞给日本人看，这次的交流也让我们学到了很多东西。——宥</p>",
  "event-202509-full-text": "<p>戴戴（魔法垃圾）特集</p><p>（我已经写到快死了，所以我找了一个人代替我写，他的书写风格跟我不太一样（以我的角度去看），让大家体验看看，还有因为是特集（可以乱写）所以中间会有我留下的字_宥）（加上我的回应（？ _戴）（最后，这个人的日文很好，跟我不一样XD_宥）（可是为什么我们日文都在同级？！是你太强，还是我太弱？_戴）</p><p>嗯对，想必大家已经看过我们前面做的疯狂事件（？这件事称不上完全疯狂，但足以让我这个会使用魔法的垃圾崩溃！</p><p>身为一个当天要讲简报的人（简报代表），是在上上周才收到稿子的，属实非常疯狂，每天在家不是听就是背！</p><p>但是上次福岛的稿子已经刻进我的DNA里，属实亿片蛋糕（对你这种日文好的人根本没差吧!?_宥）（还是有的ok！_戴）这次的稿子基本上都跟福岛那次的不说一模一样，只能说完全不一样（？</p><p>「こんにちは、台湾へようこそ。今日は台湾の特徴（とくちょう）を紹介（しょうかい）します... ...」（大家好,欢迎来到台湾,今天来跟大家分享台湾的特色） 现在换成这个鬼东东变成DNA 2.0（？，反正就是一叫就会发作的fu，况且只有2周的准备时间（？实在是有够少ㄟ，然后就听听听，背背背（baby baby baby oh~~~XD有人懂我吗？_宥），然后就记起来了，我不的不佩服我自己！（We don’t care！_宥）</p><p>时间飞快地到了彩排...彩排当天真的是会笑场笑到疯掉，因为我们的老师当日本人，虽然我也没有在彩排时笑场就是了，但就是很好笑（？我还是顺利地把稿子念完了！！（我知道没人在意_戴）（确实。_宥）接下来...</p><p>恩对，没错，就是日本老师来了，当下去接待的时候真的是完全不知道要说什么，比如：「行李放这里」（日文），幸好当天有可以翻译的日籍教师（山口老师），不然最怕「空气突然安静」，但这也代表日文有待加强...，然后成功把老师们带到楼上，我就飞去练简报，毕竟要背起来真的不容易阿。</p><p>该面对的还是得面对，很快的老师们进来了我这组（？所在的教室，接下来就是我们的简报，好不容易的把所有要介绍的都介绍完了～我们就可以来吃饭！我也不知道当下我在想什么，就跑过去用我的魔法语言跟老师们聊天（英文+日文）但是我成功的跟老师们聊起来了！非常神奇对吧，偷偷跟大家炫耀一下，我得到了所有老师的签名～（我知道0个人在意_戴）（真的没有_宥）（我知道好吗_戴）接下来我们上课，老师观摩！（详细情况我不太清楚，因为不在我这个教室_戴）时光飞速地到了的道别时间！！！（老师们要去赶飞机（？）相信相我们有给这些日籍老师留下好印象... 这天的交流也完美画下句点。</p><p>（我写了2天ㄟ，哭，希望你们又多了解了我们一点点，掰掰～）（现在就知道我写了多久吧!（_宥）（知道了知道了_戴）</p>",
  "event-202511-title": "压力超大——三浦市百位教师线上观摩台日交流",
  "event-202511-details": "线上英文交流",
  "event-202511-thought": "<p>这是我的一次拉琴在外国人面前，在之前的交流我只有说英文，没有什么特色所以我想说来一点不一样的。——企鹅姐姐</p>",
  "event-202511-full-text": "",
  "event-202512-title": "直接体验日本小学——三崎小学校入班学习",
  "event-202512-details": "三崎小学入班学习和拜访三浦市教育长",
  "event-202512-thought": "<p>交到日本朋友我很开心，可以跟他们打球、上课、聊天，还有跟教育长介绍台湾、讲简报。——鱼子酱</p><p>能去日本交到朋友很开心，去日本的这段时间体验到很多日本的文化，也跟很多日本人交流，我会永远记得和日本人互动的那段时光。——睿</p>",
  "event-202512-full-text": "",
  "event-202601-title": "访问山口广辉",
  "event-202601-details": "",
  "event-202601-text": "详情请至「特殊采访」页面查看",
  "event-202601-full-text": "<p>采访前，我们讨论出要访问老师的问题，写出访纲。</p><p>当天，我们问了山口老师问题，像是当初为什么要举办台日交流等等问题，这让我们知道原来老师本来就对教育有兴趣，后面发现，不只可以做普通的教育，也可以去尝试不同的教育方式，发展出更多的可能性。</p><p>其中我们最印象深刻的是老师选择让我们与偏乡地区交流。原因是老师的家乡随着他的成长，人口渐渐变少，某些地方逐渐落寞，所以希望透过交流，能让大家都认识这个地区。</p>",
  "event-202601-2-title": "",
  "event-202601-2-details": "",
  "event-202601-2-thought": "",
  "event-202601-2-full-text": "",
  "coming-soon": "交流未完待续，下列为预告交流行程",
  "preview-item1": "2026.03 冲绳文化（邀请留台冲绳大学生）",
  "preview-item2": "2026.03 写信给日本朋友",
  "preview-item3": "2026.05 冲绳市交流",
  "edu-hero-title": "实人教育",
  "edu-hero-subtitle": "探讨教育理念与实践哲学",
  "edu-card1-title": "教育理念",
  "edu-card1-content": "实人教育是一个以「原型教育」为核心的非学制态实验教育团体，目前由 30 位小四至国三的孩子组成。实人强调三种核心生命动力：生存力、生活力、生命力，并以五实原则作为学习根本：诚实、踏实、实验、实践、真实",
  "edu-card2-title": "简介",
  "edu-card2-content1": "一、课程重视学科扎根，也积极探索多元领域，包括：乐高创造、街舞律动、食农烹饪、自然探索、创业行动等，让孩子在真实中学习、在挑战中成长。",
  "edu-card2-content2": "二、以「走入生活、走入社会、走入世界」的学习实践，透过：",
  "edu-card2-content2-1": "<ui><li>户外走读——将课程带入场域，让孩子以身体与感官打开学习的深度。</li><li>少年导览——孩子成为知识转译者与故事讲述者，自主设计导览任务。</li><li>国际交流——与国内外教育者与青年互动连结，培养全球视野与文化理解。</li></ui>",
  "edu-card2-content3": "三、回归考试本质，重视学习检核，但不打成绩、不排名、不采用奖励制度，而是启动内在动机，并激发个人特质，才是学习真正的起点与动力来源。",
  "edu-card2-content4": "四、实人以亲师之间的信任与共同合作为基础，建立沟通透明、互相支持的教育伙伴关系，让家庭与教育团队共同陪伴孩子走向真实的成长旅程。",
  "edu-card3-title": "结语",
  "edu-card3-content": "在实人，每一个孩子都被看见、被理解，并被引导发挥潜力，在真实学习中建立信心，发展属于自己的生命力与未来能力。",
  "interview-hero-title": "特殊采访",
  "interview-hero-subtitle": "深入报导与专访纪录",
  "gallery-hero-title": "影像专区",
  "gallery-hero-subtitle": "捕捉交流的精彩瞬间",
  "img-2024-01-1-title": "我们的手写信居然上报纸了！",
  "img-2024-01-2-title": "布告栏上都是我们的照片！",
  "img-2024-01-3-title": "[暂无标题]",
  "img-2024-05-1-title": "语言不通，还是可以交到朋友喔。",
  "img-2024-05-2-title": "我们在日本的大合照!",
  "img-2024-05-3-title": "与日本官员介绍台湾",
  "img-2024-05-4-title": "内心紧张，因为这是我们第一次跟政府交流!",
  "img-2024-05-5-title": "人生中又有几次能在市政府里面拍照呢？",
  "img-2024-05-6-title": "我们的全校(25人)V.S他们的全校(500人)",
  "img-2024-05-7-title": "在快要被冷死（4度）的天气下种田",
  "img-2024-05-8-title": "我们的台日交流登上了报纸!",
  "img-2024-05-9-title": "(报纸另一面)",
  "img-2024-05-10-title": "(报纸细部)",
  "img-2025-01-1-title": "福岛学生来台的大合照!",
  "img-2025-01-2-title": "拉弓超帅的好不好！",
  "img-2025-01-3-title": "非常认真的眼神",
  "img-2025-01-4-title": "向日本人介绍学校特征！",
  "img-2025-09-1-title": "[暂无标题]",
  "img-2025-09-2-title": "缓解尴尬的过场动画！",
  "img-2025-09-3-title": "向日本人介绍少年导览队！",
  "img-2025-09-4-title": "介绍新竹的特征!",
  "img-2025-12-1-title": "[暂无标题]",
  "img-2025-12-2-title": "跟三浦市教育委员会的大合照!",
  "img-2025-12-3-title": "实人三崎交流简报现场！",
  "img-2025-12-4-title": "跟国小交流完的大合照!",
  "img-2025-12-5-title": "小红帽跟小红帽见面了!",
  "img-2025-12-6-title": "2号小红帽",
  "contact-hero-title": "联络我们",
  "contact-hero-subtitle": "如有任何问题或建议，欢迎与我们联系",
  "contact-info-title": "联系资讯",
  "Email": "信箱：",
  "contact-credits-title": "制作人员名单",
  "credit-author": ">Lynx_(网站作者)——照片/事件标题设计、网站建构、美术设计、平台总监、FAQ问题设计及回答",
  "credit-yu": "宥——事件介绍撰写、照片/事件标题设计、平台改善建议、照片/影片汇整、提供想法心得、FAQ问题设计及回答",
  "credit-miu": "みう（戴戴）——事件介绍撰写",
  "credit-photo": "菇台铭、贝贝——收集照片及影片",
  "credit-title": "可可——照片标题设计",
  "credit-thoughts": "可可、贝贝、Andrew、小涅、企鹅姐姐、鱼子酱、睿、8+9妍——提供想法心得",
  "contact-faq-title": "常见问答 (FAQ)",
  "faq-q1": "语言不通真的可以交到朋友吗？",
  "faq-a1": "可以的！根据我们的经验，即使日文还不流利，透过一起上课、画画或是一起玩（如种田、打球），依然能建立深厚的友谊。",
  "faq-q2": "去日本交流最有挑战性的事情是什么？",
  "faq-a2": "最挑战的是在正式场合（如郡山市役所）面对官员进行全日文简报。",
  "faq-q3": "除了去日本，还有其他的交流方式吗？",
  "faq-a3": "有的，我们也会举办线上英文交流，或是在台湾接待来自日本的老师与学生。",
  "faq-q4": "举办台日交流的意义是什么？",
  "faq-a4": "在线上英文交流的部分，我们两边的学生也都会为每次交流的主题做出准备(自己擅长的东西、日本台湾的文化、特色零食(超酷，真的寄来了日本的零食))，每次的交流也都会随之学到英文还有对方的文化。(去日本、日本人来台更不用说学到的东西有多少了!不管是练习到了日文或可以进一步去看看原本不了解的东西，这些都是一个很重要的经验)"
}
